# Задание 1
# Написать цикл для выведения на экран каждой буквы своего ФИО.


fio = "Назарова Светлана Владимировна"

for letter in fio:
    print(letter)
